{
    "quotes": [
      {
        "text_lat": "Ljudi su u osnovi divni, ali se rđavom navikom pokvare.",
        "text_cyr": "Људи су у основи дивни, али се рђавом навиком покваре.",
        "author": "Patrijarh srpski Pavle"
      },
      {
        "text_lat": "Muž i žena treba da budu kao ruke i oči. Kad ruka boli – oči plaču. A kada oči plaču – ruke brišu suze.",
        "text_cyr": "Муж и жена треба да буду као руке и очи. Кад рука боли – очи плачу. А када очи плачу – руке бришу сузе.",
        "author": "Sv. Jovan Zlatoust"
      },
      {
        "text_lat": "Gospode, daj mi jedan jedini dan, za koji se ne moram kajati!!",
        "text_cyr": "Господе, дај ми један једини дан, за који се не морам кајати!!",
        "author": "Nepoznat autor"
      },
      {
        "text_lat": "Ako si oboren, ustani; ako si obmanut i razoružan, ponovo se naoružaj; ako si pobeđen, ponovo kreni u bitku.",
        "text_cyr": "Ако си оборен, устани; ако си обманут и разоружан, поново се наоружај; ако си побеђен, поново крени у битку.",
        "author": "Sv. Ignatije Brjančaninov"
      },
      {
        "text_lat": "Vrlina je kao žeđ. Kad čovek počne da je pije, sve više žedni, i sve češće traži da je pije.",
        "text_cyr": "Врлина је као жеђ. Кад човек почне да је пије, све више жедни, и све чешће тражи да је пије.",
        "author": "Sv. Nikolaj Velimirović"
      },
      {
        "text_lat": "Čim se u nama rodi jedna misao koja nije zasnovana na ljubavi, znajmo da smo primili uplive duhova zlobe.",
        "text_cyr": "Чим се у нама роди једна мисао која није заснована на љубави, знајмо да смо примили упливе духова злобе.",
        "author": "Starac Tadej"
      },
      {
        "text_lat": "Ne ponesi se mudrošću. Ni tuđom, jer nije tvoja. Ni svojom, jer čim si se poneo, znači da je nemaš mnogo.",
        "text_cyr": "Не понеси се мудрошћу. Ни туђом, јер није твоја. Ни својом, јер чим си се понео, значи да је немаш много.",
        "author": "Sv. Nikolaj Velimirović"
      },
      {
        "text_lat": "O tri stvari ne žuri da govoriš: O Bogu dok ne utvrdiš veru u Njega, o tuđem grehu dok se ne setiš svoga i o sutrašnjem danu dok ne svane!",
        "text_cyr": "О три ствари не жури да говориш: О Богу док не утврдиш веру у Њега, о туђем греху док се не сетиш свога и о сутрашњем дану док не сване!",
        "author": "Sveti vladika Nikolaj Velimirović"
      },
      {
        "text_lat": "Nije važno protiv kolike sile se boriš, već kakvu Svetinju braniš!",
        "text_cyr": "Није важно против колике силе се бориш, већ какву Светињу браниш!",
        "author": "Car Lazar"
      },
      {
        "text_lat": "Ako bežiš od Boga on te neće juriti, ali će te čekati!",
        "text_cyr": "Ако бежиш од Бога он те неће јурити, али ће те чекати!",
        "author": "Sv. Vladika Nikolaj Srpski"
      },
      {
        "text_lat": "Ko čuva jezik, čuva dušu svoju!",
        "text_cyr": "Ко чува језик, чува душу своју!",
        "author": "Sveto Pismo"
      },
      {
        "text_lat": "Strpljenjem svojim spasavajte duše svoje!",
        "text_cyr": "Стрпљењем својим спасавајте душе своје!",
        "author": "Jevanđelje po Luki"
      },
      {
        "text_lat": "Ko u mudrosti napreduje, u samoljublju nazaduje.",
        "text_cyr": "Ко у мудрости напредује, у самљубљу назадује.",
        "author": "Sv. Teofan Zatvornik"
      },
      {
        "text_lat": "Svi naši životi sastoje se iz dana. Ako gubimo dane, gubimo i život.",
        "text_cyr": "Сви наши животи састоје се из дана. Ако губимо дане, губимо и живот.",
        "author": "Starac Tadej"
      },
      {
        "text_lat": "Ko se u ovaj svet uzda, lako će se razočarati.",
        "text_cyr": "Ко се у овај свет узда, лако ће се разочарати.",
        "author": "Sveti Vladika Nikolaj"
      },
      {
        "text_lat": "Nikad ne reci: ne mogu. Možeš sve uz pomoć Božiju, samo ako hoćeš.",
        "text_cyr": "Никад не реци: не могу. Можеш све уз помоћ Божију, само ако хоћеш.",
        "author": "Starac Gavrilo"
      },
      {
        "text_lat": "Samo Gospod zna šta će biti sutra, i samo On može promeniti sudbinu čovečanstva.",
        "text_cyr": "Само Господ зна шта ће бити сутра, и само Он може променити судбину човечанства.",
        "author": "Starac Paisije Svetogorac"
      },
      {
        "text_lat": "Čovek ne može promeniti prošlost, ali može budućnost ako se pokaje i popravi.",
        "text_cyr": "Човек не може променити прошлост, али може будућност ако се покаје и поправи.",
        "author": "Starac Porfirije"
      },
      {
        "text_lat": "Ljubav je ključ koji otvara vrata raja.",
        "text_cyr": "Љубав је кључ који отвара врата раја.",
        "author": "Sv. Jovan Kronštatski"
      },
      {
        "text_lat": "Svetlost ne traži objašnjenje, ona sija.",
        "text_cyr": "Светлост не тражи објашњење, она сија.",
        "author": "Starac Sofronije"
      }
    ]
  }
  